<?php
return [
    // layout
    'home' => 'Главная',
    'shop' => 'Магазин',
    'about' => 'О нас',
    'contact' => 'Контакт',
    'copyright' => 'Все права защищены',
    'phrase' => 'Можно заказать индивидуальную работу по своему желанию.',

    // main
    'hello' => 'Привет!',
    'write_us' => 'Напиши нам',
    
    //aboutUs
    'Illimar_name' => 'Иллимар Вихмар',
    'Illimar_bio' => 'Иллимар - внештатный театральный, костюмный и плакатный художник. Он создаёт для постановок целостный визуальный мир, объединяя костюмы, реквизит и декорации в единое художественное пространство. Его почерк отличают внимание к деталям, чувство пространства и умение рассказывать историю через визуальные образы.

    Помимо театральных сцен Иллимар разработал визуальные концепции для ряда выставок, создавая пространства, которые трогают и вызывают эмоции. В качестве параллельных проектов он занимается плакатным дизайном, графикой и живописью, где его творческий диапазон получает ещё более свободное выражение.',

    'Kulli_name' => 'Кюлли Вихмар',
    'Kulli_bio' => 'Кюлли работала учителем изобразительного искусства и музейным педагогом, делясь своими знаниями и любовью к искусству как с детьми, так и со взрослыми. Сейчас её вдохновляющие экскурсии можно услышать в Fotografiska, где она помогает посетителям глубже видеть и понимать искусство..

    Кюлли - настоящий энтузиаст искусства: она пишет картины, рисует и создаёт иллюстрации. Особое место в её сердце занимает интерьерный дизайн. Она оформляла детские сады, игровые комнаты и несколько гостевых квартир, создавая уютные и самобытные пространства, где эстетика и функциональность идут рука об руку.',

    'Liis_name' => 'Лийс Таса',
    'Liis_bio' => 'Лийс изучала связи с общественностью и работала в школе с молодёжью и для молодёжи, поддерживая их развитие и инициативы. В последнее время она посвятила себя фотографии, открывая мир визуального повествования через объектив камеры.

    Лийс с радостью запечатлеет вас, вашу семью или особенные моменты организованного вами мероприятия - естественно, тепло и искренне. Её цель - поймать в кадре подлинные эмоции и воспоминания, которые сохраняются во времени.',

    // contact
    'painting' => 'Картины',
    'illustration' => 'Иллюстрации',
    'poster' => 'Плакат',
    'design' => 'Дизайн',
    'photo' => 'Фото',

    // shop
    'nothing' => 'Пока ничего нет',
    'all_categories' => 'Все категории',

    // order
    'order_btn' => 'Заказать',
]
?>